
/* Class = "NSPanel"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "14"; */
"14.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "33"; */
"33.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "65"; */
"65.title" = "Text Cell";
